/* State and Keywordgroupnames */
"/XML/Tags" = "Tags";
"/XML/Strings in Tags" = "“Strings in tags”";
"/XML/Single Strings in Tags" = "’Strings in tags’";
"/XML/Attributes in Tags" = "Attributen in tags";
"/XML/Entities" = "Entiteiten";
"/XML/Comment" = "<!-- Commentaar -->";
"/XML/CDATA" = "<![CDATA[...]]>";
"/XML/Doctype" = "<!Declaratie>";
"/XML/Escape" = "<?Proloog?>";
"/XML/SGML Double Dash" = "Waarschuwing ongeldig SGML-commentaar";

"Inline CSS" = "In-line CSS";
"Inline Javascript" = "In-line JavaScript";
"Style Tags" = "Stijltags";
"Opening Style Tag" = "Openende stijltag";
"Script Tags" = "Scripttags";
"Opening Script Tag" = "Openende scripttag";

"/CSS/CSS Attribute state" = "CSS-attributen";
"/CSS/CSS Keywords" = "CSS-sleutelwoorden";
"/CSS/CSS Digits" = "CSS-getallen";
"/CSS/CSS Colors" = "CSS-kleuren";
"/CSS/AutodocComment" = "/*“ CSS-commentaar ”*/";
"/CSS/Comment" = "/* CSS-commentaar */";
"/CSS/SingleComment" = "// CSS-commentaar";
"/CSS/String" = "“CSS-strings”";
"/CSS/Inside curly brackets" = "{CSS binnen accolades}";
"/CSS/Round bracket" = "(CSS binnen haakjes)";
"/CSS/SingleString" = "’CSS-strings’";
"/CSS/Attribute state" = "CSS-attributen";
"/CSS/CSS Attributes" = "Attributen";
"/CSS/URL" = "URL()";

"/Javascript/Keywords" = "JavaScript-sleutelwoorden";
"/Javascript/Numbers" = "JavaScript-getallen";
"/Javascript/Characters" = "JavaScript-tekens";
"/Javascript/FunctionRegex" = "JavaScript-functieaanroepen";
"/Javascript/AutodocComment" = "/*\" JavaScript-opmerking \"*/";
"/Javascript/Comment" = "/* JavaScript-opmerking */";
"/Javascript/SingleComment" = "// JavaScript-opmerking";
"/Javascript/String" = "\"JavaScript-strings\"";
"/Javascript/SingleString" = "'JavaScript-strings'";
"/Javascript/Regular Expressions" = "JavaScript-reguliere expressies";
"/Javascript/Escaped Characters" = "Javascript Escaped Characters";